[
    {
        "className": "explanation__text",
        "text": "De meeste mensen volgen een opleiding, vinden een baan, doen allerlei cursussen en veranderen van baan zonder dat ze systematisch kijken naar hun drijfveren. Hierdoor komt het regelmatig voor dat mensen, ondanks hun opleiding en ervaring, toch niet gelukkig zijn in hun werk."
    },
    {
        "className": "explanation__text",
        "text": "Schein noemt deze drijfveren carrièreankers. Carrièreankers zeggen iets over je motivatie, houding, voorkeur en waarden. Ben je bijvoorbeeld meer geïnteresseerd in individuele vrijheid of ga je meer voor macht en status?"
    },
    {
        "className": "explanation__text",
        "text": "Je loopbaananker is een combinatie van waargenomen competentieterreinen, drijfveren en waarden die je niet wilt opgeven; het staat voor je werkelijke zelf. Zonder kennis van deze ankers, zouden externe prikkels je kunnen brengen in situaties of banen die uiteindelijk niet bevredigend zijn, omdat je voelt dat je 'dit niet werkelijk bent'"
    },
    {
        "className": "explanation__text",
        "text": "Schein onderscheidt achtcarrièreankers; technisch/functioneel (TF), algemeen management (AM), autonomie/onafhankelijkheid (AU), zekerheid enstabiliteit (ZE), ondernemingsgerichte creativiteit (OC), dienstverlening/toewijding aan de zaak (DV), zuivere uitdaging (UI) en levensstijl (LS)."
    },
    {
        "className": "explanation__text explanation__texttitle",
        "text": "Loopbaananker test"
    },
    {
        "className": "explanation__text",
        "text": "Om erachter te komen welke loopbaanankers voor jou leidend zijn, kun je de test op de volgende pagina doen. Aldaarzie je een aantal beweringen (1 tot 40). De beweringenbeschrijven een activiteit, waarde of een eigenschap. Geef per keer aan in hoeverre deze beweringopjouvan toepassing is. Ook als dezeminder of niet op je van toepassingis. Maak dus altijd een keuze."
    },
    {
        "className": "explanation__text",
        "text": "Om te ontdekken welke loopbaanankers voor jou van belang zijn, kun je de test op de volgende digitale pagina doen. Op deze pagina vind je een reeks beweringen (1 tot 40) die een activiteit, waarde of eigenschap beschrijven. Geef aan in hoeverre elke bewering op jou van toepassing is, zelfs als deze minder relevant of niet van toepassing is. Zorg er dus voor dat je altijd een keuze maakt."
    },
    {
        "className": "explanation__text explanation__texttitle",
        "text": "De punten die je kunt verdelen tref je in onderstaande tabel aan:"
    },
    {
        "className": "explanation__text",
        "text": "Dus geef elk van de 40 uitspraken een waardering van 1 tot 6. Hoe hoger het getal hoe meer de betreffende uitspraak voor jou opgaat."
    }
]