[
    {
        "title": "Technisch/functioneel (TF)",
        "storageKey": "TF",
        "description": "Mensen met dit anker kenmerken zich door hun kennis, vaardigheden of 'ambachtelijkheid' op een bepaald gebied. Zij zoeken voortdurend naar nieuwe uitdagingen binnen hun specifieke vakgebied, zodat zij zichzelf constant kunnen ontwikkelen en naar een hoger niveau kunnen tillen. Zij identificeren zichzelf met het uitoefenen en toepassen van hun specifieke kennis of vaardigheden en streven ernaar om de beste in hun vakgebied te worden. Hun grootste uitdaging is dat ze soms belast worden met taken die meer generalistisch of leidinggevend van aard zijn, waarin ze mislukken en die ze verafschuwen omdat deze taken hen dwingen om zich bezig te houden met competentiegebieden die niet aansluiten bij hun expertise."
    },
    {
        "title": "Algemeen management (AM)",
        "storageKey": "AM",
        "description": "Mensen met dit anker kenmerken zich door hun leiderschapskwaliteiten, hun vermogen om functies te integreren en verantwoordelijkheid te dragen voor een afdeling of organisatie. Hun loopbaanontwikkeling bestaat uit het bekleden van steeds hogere en meer verantwoordelijke posities binnen een organisatie. Ze willen verantwoordelijkheid dragen en aansprakelijk zijn voor het uiteindelijke resultaat. Ze schrijven het succes van een project of organisatie graag toe aan hun bekwame leiderschapsstijl. Hun vaardigheden worden gekenmerkt door analytische vaardigheden, het vermogen om effectief te communiceren met individuen en groepen, en de eigenschap om grote verantwoordelijkheden aan te kunnen."
    },
    {
        "title": "Autonomie/onafhankelijkheid (AU)",
        "storageKey": "AU",
        "description": "Mensen met dit anker hechten veel belang aan autonomie en onafhankelijkheid. Zij willen de vrijheid hebben om hun werk op hun eigen manier te definiëren en in te richten, en willen in staat zijn om autonoom te handelen. Vaak kiezen deze mensen voor een zelfstandig bestaan of voor een baan met een hoge mate van autonomie waarin zij zelf kunnen bepalen hoe en wanneer zij werken. Zij zijn bereid promoties of verbeteringen af te wijzen als daardoor hun autonomie in gevaar komt. Voorbeelden van beroepen waarin deze mensen kunnen gedijen zijn zelfstandige adviseurs, docenten of onderwijzers, (kleine) zelfstandige ondernemers, vertegenwoordigers of freelancers."
    },
    {
        "title": "Zekerheid en stabiliteit (ZE)",
        "storageKey": "ZE",
        "description": "Mensen met dit anker streven bij het opbouwen en inrichten van hun loopbaan naar stabiliteit en zekerheid op de langere termijn. Ze voelen zich pas echt op hun gemak wanneer ze in hun loopbaan een bepaald niveau van succes en stabiliteit hebben bereikt. Dit gevoel van succes omvat financiële zekerheid en de garantie van een vaste baan. Om deze zekerheden te behouden, zijn ze bereid te voldoen aan de verwachtingen van hun werkgever. Ze zijn minder geïnteresseerd in de inhoud van hun werk of in het nastreven van een hogere positie op basis van hun potentieel. Voor hen is het gevoel van zekerheid en veiligheid belangrijker dan de vraag wat voor werk ze precies doen."
    },
    {
        "title": "Ondernemingsgerichte creativiteit (OC)",
        "storageKey": "OC",
        "description": "Mensen met dit anker hebben de behoefte om hun persoonlijke creativiteit te uiten door iets op te bouwen dat groter is dan henzelf. Ze onderscheiden zich door hun vermogen om hun eigen onderneming te creëren als resultaat van hun eigen inspanningen. Ze identificeren zich volledig met hun onderneming en beschouwen het succes ervan als een bewijs van hun eigen talenten. Deze behoefte is zo sterk dat ze bereid zijn om de nodige mislukkingen te accepteren bij het streven naar ultiem succes. Ze zijn bereid om risico's te nemen en obstakels te overwinnen."
    },
    {
        "title": "Dienstverlening/toewijding aan de zaak (DV)",
        "storageKey": "DV",
        "description": "Mensen met dit anker hechten veel waarde aan werk dat bijdraagt aan een hoger doel en iets van waarde oplevert. Ze willen zich inzetten voor de leefbaarheid van de wereld, aandacht besteden aan milieuproblemen en bijdragen aan de ontwikkeling van mensen. Door middel van hun beroep en het werkveld waarin ze werkzaam zijn, willen ze uitdrukking geven aan zaken en onderwerpen waar zij waarde aan hechten, bijvoorbeeld door iets te geven, te genezen, te verzorgen, te begeleiden of te adviseren."
    },
    {
        "title": "Zuivere uitdaging (UI)",
        "storageKey": "UI",
        "description": "Mensen met dit anker hebben voornamelijk behoefte aan nieuwe kansen en variatie, aan schijnbaar onoverkomelijke obstakels of sterke concurrenten waartegen zij het kunnen opnemen. Het soort werk dat zij doen is minder belangrijk dan het plezier dat zij beleven aan het wedijveren met anderen of het overwinnen van obstakels of tegenstanders. Als zij er niet in slagen om steeds uitdagendere obstakels te vinden, kan het werk saai worden en zullen zij elders op zoek gaan naar nieuwe uitdagingen. Sommigen vinden hun uitdaging in intellectueel werk, sommigen in het analyseren en oplossen van complexe situaties en anderen in het concurreren met anderen."
    },
    {
        "title": "Levensstijl (LS)",
        "storageKey": "LS",
        "description": "Mensen met dit anker hechten waarde aan het integreren van werk en gezin. Het is voor hen van groot belang dat hun loopbaan, gezinsleven en persoonlijke waarden in balans zijn, zodat werk en leven aansluiten op hun persoonlijkheid en privéleven. Sommigen passen hun werk aan op de carrière van hun partner, terwijl anderen op zoek gaan naar een baan in de buurt van de omgeving waarin ze willen wonen, waar ze hun kinderen willen opvoeden of waar hun kinderen naar school kunnen gaan. Voor hen is een succesvol leven niet afhankelijk van een succesvolle loopbaan, maar van hoe het leven als geheel wordt ervaren en hoe zij zich daarin persoonlijk kunnen ontwikkelen. In de huidige tijd groeit de populariteit van dit anker steeds meer."
    }
]